Repository: aleodoni/saal
Catalog: spat/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: <h3>Patrimonial System</h3> <p>Controls the assets and their movements in Legislative house.</p> <ul> <li>Table maintenance</li> <li>Asset registration</li> <li>Insurance policies</li> <li>Transfer, depreciation, changes and writedown registries</li> <li>Inventories and Asset reports</li> </ul>
pt_br: <h3>Sistema de patrimônio</h3> <p>Controla os bens patrimoniais e suas movimentações na Casa Legislativa.</p> <ul> <li>Manutenção de tabelas</li> <li>Registro de bens</li> <li>Seguros</li> <li>Transferências, depreciações, alterações e baixas</li> <li>Inventários e relatórios patrimoniais</li> </ul>

source: Patrimonial System
pt_br: Sistema de patrimônio

source: Controls the assets and their movements in Legislative house.
pt_br: Controla os bens patrimoniais e suas movimentações na Casa Legislativa.

source: Table maintenance
pt_br: Manutenção de tabelas

source: Asset registration
pt_br: Registro de bens

source: Insurance policies
pt_br: Seguros

source: Transfer, depreciation, changes and writedown registries
pt_br: Transferências, depreciações, alterações e baixas

source: Insure policy
pt_br: Apólice de seguro

source: Insured
pt_br: Segurado

source: Not insured
pt_br: Não segurado

source: Asset movement history
pt_br: Histórico de movimentação de bens

source: Asset movements history
pt_br: Histórico de movimentações de bens

source: <a href="%s">Print term</a>
pt_br: <a href="%s">Imprimir termo</a>

source: Print term
pt_br: Imprimir termo

source: Add new transfer registry
pt_br: Adicionar novo registro de transferência

source: Add new transfer registries
pt_br: Adicionar novos registros de transferência

source: Add new writedown registry
pt_br: Adicionar novo registro de baixa

source: Add new writedown registries
pt_br: Adicionar novos registros de baixa

source: Add new depreciation registry
pt_br: Adicionar novo registro de depreciação

source: Add new depreciation registries
pt_br: Adicionar novos registros de depreciação

source: Add new change registry
pt_br: Adicionar novo registro de alteração

source: Add new change registries
pt_br: Adicionar novos registros de alteração

source: Asset code
pt_br: Nº do patrimônio

source: Insured asset
pt_br: Bem segurado

source: Actual asset place
pt_br: Local atual do bem

source: From %(start_year)s-%(start_month)s to %(end_year)s-%(end_month)s
pt_br: De %(start_month)s-%(start_year)s até %(end_month)s-%(end_year)s

source: Transfer term
pt_br: Termo de transferência

source: Writedown term
pt_br: Termo de baixa

source: Change term
pt_br: Termo de alteração

source: Depreciation term
pt_br: Termo de depreciação

source: <strong>The folowing terms can be used for macrosubstitution in term text body:</strong><br/> <ul> <li>{{ asset_code }} : The asset account code</li> <li>{{ asset_type }} : The asset catalog type</li> <li>{{ asset_description }} : The asset description</li> <li>{{ registry_date }} : The date of movement registry</li> <li>{{ registry_annotation }} : The movement registry additional annotations</li> <li>{{ transfer_from_unit }} : Organizational Unit transfer origin - for transfer registries only</li> <li>{{ transfer_to_unit }} : Organizational Unit transfer target - for transfer registries only</li> <li>{{ transfer_from_chief }} : The Organizational Unit transferor chief name - for transfer registries only</li> <li>{{ transfer_to_chief }} : The Organizational Unit receiver chief name - for transfer registries only</li> <li>{{ writedown_cause }} : The cause of writedown asset - for writedown registries only</li> <li>{{ asset_old_value }} : The old asset value - for depreciation/change registries only</li> <li>{{ asset_old_description }} : The old asset description - for change registries only</li> <li>{{ depreciation_value }} : The value of depreciation - for depreciation registries only</li> <li>{{ asset_new_value }} : The new asset value - for depreciation/change registries only</li> <li>{{ asset_new_description }} : The new asset description - for change registries only</li> </ul>
pt_br: <strong>Os seguintes termos podem ser usados para macrosubstituição no corpo do texto do termo:</strong><br/> <ul> <li>{{ asset_code }} : O número de patrimônio do bem</li> <li>{{ asset_type }} : O tipo catalogado do bem</li> <li>{{ asset_description }} : A descrição do bem</li> <li>{{ registry_date }} : A data de registro do movimento</li> <li>{{ registry_annotation }} : As anotações adicionais do registro de movimento</li> <li>{{ transfer_from_unit }} : A Unidade Organizacional origem da transferência - apenas para registros de transferência</li> <li>{{ transfer_to_unit }} : A unidade Organizacional destinatária da transferência - apenas para registros de transferência</li> <li>{{ transfer_from_chief }} : O nome do chefe da Unidade Organizacional transferidora - apenas para registros de transferência</li> <li>{{ transfer_to_chief }} : O nome do chefe da Unidade Organizacional recebedora - apenas para registros de transferência</li> <li>{{ writedown_cause }} : O motivo da baixa - apenas para registros de baixa</li> <li>{{ asset_old_value }} : O antigo valor do bem - apenas para registros de depreciação/alteração</li> <li>{{ asset_old_description }} : A antiga descrição do bem - apenas para registros de alteração</li> <li>{{ depreciation_value }} : O valor depreciado - apenas para registros de depreciação</li> <li>{{ asset_new_value }} : O novo valor do bem - apenas para registros de depreciação/alteração</li> <li>{{ asset_new_description }} : A nova descrição do bem - apenas para registros de alteração</li> </ul>

source: Model type
pt_br: Tipo de modelo

source: Model name
pt_br: Nome do modelo

source: Is active?
pt_br: Está ativo?

source: Text term
pt_br: Texto do termo

source: Term model
pt_br: Modelo do termo

source: Term models
pt_br: Modelos de termos

source: Sign
pt_br: Sigla

source: Description
pt_br: Descrição

source: Asset class
pt_br: Classe de bens

source: Asset classes
pt_br: Classes de bens

source: Item code
pt_br: Código do item

source: Tecnical features
pt_br: Descrições técnicas

source: Asset catalog
pt_br: Catálogo de bens

source: Assets catalog
pt_br: Catálogos de bens

source: Contract
pt_br: Contrato

source: Expropriation
pt_br: Desapropriação

source: Prescription
pt_br: Usucapião

source: Confiscation
pt_br: Confisco

source: Accession
pt_br: Acessão

source: acquisition causa mortis
pt_br: Aquisição causa mortis

source: Public sale
pt_br: Arrematação

source: Adjudication
pt_br: Adjudicação

source: allotment
pt_br: Loteamento

source: Reversion
pt_br: Reversão

source: Abandonment
pt_br: Abandono

source: In use
pt_br: Em uso

source: Write down
pt_br: Baixado

source: Asset record code
pt_br: Nº de patrimônio

source: Asset type
pt_br: Tipo de bem

source: Actual place
pt_br: Local atual

source: Classification code
pt_br: Código de classificação

source: Acquisition type
pt_br: Tipo de aquisição

source: Acquisition document type
pt_br: Tipo do documento de aquisição

source: Acquisition document number
pt_br: Número do documento de aquisição

source: Supplier
pt_br: Fornecedor

source: Acquisition date
pt_br: Data de aquisição

source: Acquisition value
pt_br: Valor de aquisição

source: Actual value
pt_br: Valor atual

source: Actual state
pt_br: Estado atual

source: Asset
pt_br: Bem

source: Assets
pt_br: Bens

source: %(asset_code)s in %(actual_place)s
pt_br: %(asset_code)s em %(actual_place)s

source: Movement date
pt_br: Data de movimento

source: Asset movement
pt_br: Movimento de bem

source: Asset movements
pt_br: Movimentos de bem

source: Movement id: %s
pt_br: id do movimento: %s

source: Registry date
pt_br: Data de registro

source: Additional annotation
pt_br: Anotação adicional

source: From unit
pt_br: Da unidade

source: From chief
pt_br: Do chefe

source: To unit
pt_br: Para a unidade

source: To chief
pt_br: Para o chefe

source: Asset transfer registry
pt_br: Registro de transferência de bem

source: Asset transfer registries
pt_br: Registros de transferência de bem

source: Asset %(asset)s transfered from %(from_unit)s to %(to_unit)s at %(transfer_date)s.
pt_br: Bem %(asset)s transferido de %(from_unit)s para %(to_unit)s em %(transfer_date)s.

source: Disposal
pt_br: Alienação

source: Donation
pt_br: Doação

source: Exchange
pt_br: Permuta

source: Dation in payment
pt_br: Dação em pagamento

source: Domain concession
pt_br: Concessão de domínio

source: Legitimizing possession
pt_br: Legitimação de posse

source: Investiture
pt_br: Investidura

source: Incorporation or inversion
pt_br: Incorporação ou inversão

source: Retrocession
pt_br: Retrocessão

source: theft
pt_br: Roubo

source: disuse
pt_br: Descarte por desuso

source: Other
pt_br: Outros

source: Writedown cause
pt_br: Motivo da baixa

source: Asset writedown registry
pt_br: Registro de baixa de bem

source: Asset writedown registries
pt_br: Registros de baixa de bem

source: Asset %(asset)s writed down in %(down_date)s. by %(down_cause)s
pt_br: Bem %(asset)s baixado em %(down_date)s. por %(down_cause)s

source: Old value
pt_br: Valor anterior

source: Depreciation value
pt_br: Valor da depreciação

source: New value
pt_br: Novo valor

source: Asset %(asset)s depreciated down in %(depreciation_date)s. by U$ %(depreciation_value)s
pt_br: Bem %(asset)s depreciado em %(depreciation_date)s. no valor de R$ %(depreciation_value)s

source: Old description
pt_br: Descrição anterior

source: New description
pt_br: Nova descrição

source: Asset %(asset)s changed in %(change_date)s. from '%(old_description)s' and 'U$ %(old_value)s' to '%(new_description)s and 'U$ %(new_value)s'
pt_br: Bem %(asset)s alterado em %(change_date)s. de '%(old_description)s' e 'R$ %(old_value)s' para '%(new_description)s e 'R$ %(new_value)s'

source: Year/month
pt_br: Ano/mês

source: Generation date
pt_br: Data de geração

source: Total value
pt_br: Valor total

source: Monthly inventory
pt_br: Inventário mensal

source: Monthly inventories
pt_br: Inventários mensais

source: Inventory for %(year_month)s generated at %(generation_date)s: U$ %(total_value)s
pt_br: Inventário para %(year_month)s gerado em %(generation_date)s: R$ %(total_value)s

source: Monthly inventory detail
pt_br: Detalhe do inventário mensal

source: Monthly inventory details
pt_br: Detalhes do inventário mensal

source: Asset %(asset_code)s guarded by %(unit)s in %(year_month)s with value U$ %(asset_value)s
pt_br: Bem %(asset_code)s em posse de %(unit)s em %(year_month)s com valor de R$ %(asset_value)s

source: Policy identifier
pt_br: Identificador da apólice

source: Validity start date
pt_br: Data inicial da validade

source: Expiration date
pt_br: Data de expiração

source: Insurance premium
pt_br: Prêmio do seguro

source: Amount insured
pt_br: Montante segurado

source: Deductible credits
pt_br: Créditos dedutíveis

source: Insurance policy
pt_br: Apólice de seguro

source: Policy %(policy_id)s for asset %(asset_code)s.
pt_br: Apólice %(policy_id)s para o bem %(asset_code)s.

source: Asset inventory report
pt_br: Relatório de inventário patrimonial

source: Unit
pt_br: Unidade

source: Value
pt_br: Valor

source: Total for Organizational Unit %(value)s: %(key)s
pt_br: Total para a Unidade Organizacional %(value)s: %(key)s

source: Year month
pt_br: Ano mês

source: Format: yyyymm where yyyy is the four digits year and mm is the two-digits month
pt_br: Formato: yyyymm, onde yyyy é o ano com quatro dígitos e mm é o mês com dois digits

source: Report mode
pt_br: Modo de relatório

source: All units
pt_br: Todas as unidades

source: Organizational unit
pt_br: Unidade organizacional

source: Sheet evolution report
pt_br: Evolução patrimonial

source: Start year/month
pt_br: Ano/mês de início

source: End year/month
pt_br: Ano/mês de término

source: %(year)s-%(month)s
pt_br: %(month)s-%(year)s

source: Asset writed down by cause report
pt_br: Relatório de Bens Baixados por Motivo

source: Start date
pt_br: Data inicial

source: End date
pt_br: Data final

source: Any cause
pt_br: Qualquer motivo

source: Movements by period report
pt_br: Relatório de Movimentos por Período

source: Transfer registry
pt_br: Registro de transferência

source: Depreciation registry
pt_br: Registro de depreciação

source: Change registry
pt_br: Registro de alteração

source: Movement type
pt_br: Tipo de movimento

source: Assets total value
pt_br: Valor total dos bens

source: Total insured value
pt_br: Valor total segurado

source: Totals
pt_br: Totais

source: Composition sheet
pt_br: Composição patrimonial

source: Sheet evolution
pt_br: Evolução patrimonial

source: Tables
pt_br: Tabelas

source: Asset catalogs
pt_br: Catálogo de bens

source: Inventory report
pt_br: Inventário

source: Writedown by cause
pt_br: Baixas por motivo

source: Movements by period
pt_br: Movimentos por período

source: Views & reports
pt_br: Consultas & relatórios

source: Unit Name
pt_br: Nome da unidade
