Repository: aleodoni/saal
Catalog: saal/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: <h3>SAAL base System</h3> <p>Base tables for system SAAL.</p> <ul> <li>Political organization (states & cities)</li> <li>Organizational structure</li> <li>Supplier base table</li> </ul>
pt_br: <h3>SAAL - Sistema básico</h3> <p>Tabelas básicas para o sistema SAAL.</p> <ul> <li>Organização Política (estados & cidades)</li> <li>Estrutura Organizacional</li> <li>Tabela básica de fornecedores</li> </ul>

source: SAAL base System
pt_br: SAAL - Sistema básico

source: Base tables for system SAAL.
pt_br: Tabelas básicas para o sistema SAAL.

source: Political organization (states & cities)
pt_br: Organização Política (estados & cidades)

source: Organizational structure
pt_br: Estrutura Organizacional

source: Supplier base table
pt_br: Tabela básica de fornecedores

source: Basic info
pt_br: Informação básica

source: Complementary info
pt_br: Informação complementar

source: Geographic coordinates
pt_br: Coordenadas geográficas

source: Address
pt_br: Endereço

source: Contact
pt_br: Contato

source: Address information
pt_br: Informação de endereço

source: IBGE code
pt_br: Código IBGE

source: State code by IBGE - Brazilian Geographic & Statistical Intitute
pt_br: Código de Estado pelo IBGE - Instituto Brasileiro de Geografia e Estatística

source: State name
pt_br: Nome do Estado

source: Sign
pt_br: Sigla

source: Example: <em>MG</em>.
pt_br: Exemplo: <em>MG</em>

source: population
pt_br: população

source: Federative Unit
pt_br: Unidade da Federação

source: Federative Units
pt_br: Unidades da Federação

source: City code by IBGE - Brazilian Geographic & Statistical Institute
pt_br: Código do município pelo IBGE - Instituto Brasileiro de Geografia e Estatística

source: TSE code
pt_br: Código TSE

source: City Code by TSE - Superior Electoral Court
pt_br: Código do município pelo TSE - Superior Tribunal Eleitoral

source: City name
pt_br: Nome do município

source: State
pt_br: Estado

source: Population
pt_br: População

source: Hub
pt_br: Pólo

source: City creation date
pt_br: Data de criação do município

source: Example: <em>-20.464</em>.
pt_br: Exemplo: <em>-20.464</em>.

source: Example: <em>-45.426</em>.
pt_br: Exemplo: <em>-45.426</em>.

source: City
pt_br: Município

source: Cities
pt_br: Municípios

source: Name
pt_br: Nome

source: Legislative house type
pt_br: Tipo de Casa Legislativa

source: Legislative house types
pt_br: Tipos de Casa Legislativa

source: Example: <em>City Council of Springfield</em>.
pt_br: Exemplo: <em>Câmara Municipal de São João</em>.

source: Type
pt_br: Tipo

source: Registration of Legal Entities
pt_br: Registro nos órgãos oficiais

source: observations
pt_br: observações

source: Quantity of parliamentarians
pt_br: Quantidade de parlamentares

source: Street
pt_br: Logradouro

source: Avenue, street, lane, alley, square...
pt_br: Avenida, rua, alameda, travessa, beco, praça...

source: Neighborhood
pt_br: Bairro

source: Zip code
pt_br: CEP

source: Phone number
pt_br: Número do telefone

source: Fax number
pt_br: Número do FAX

source: Web page
pt_br: Página web

source: Example: <em>http://www.camarapains.mg.gov.br</em>.
pt_br: Exemplo: <em>http://www.camarapains.mg.leg.br</em>.

source: Install date
pt_br: Data de instalação

source: Legislative house
pt_br: Casa Legislativa

source: Legislative houses
pt_br: Casas Legislativas

source: Account code
pt_br: Código contábil

source: Parent Organizational Unit
pt_br: Unidade Organizacional superior

source: Organizational unit
pt_br: Unidade organizacional

source: Organizational units
pt_br: Unidades organizacionais

source: Corporate name
pt_br: Razão Social

source: Invented name
pt_br: Nome de Fantasia

source: CPF or CNPJ
pt_br: CPF ou CNPJ

source: State registry
pt_br: Inscrição Estadual

source: Municipal registry
pt_br: Inscrição Municipal

source: Supplier
pt_br: Fornecedor

source: Suppliers
pt_br: Fornecedores

source: Disabled
pt_br: Inativo

source: Cellular phone number
pt_br: Número do telefone celular

source: Employee registration
pt_br: Matrícula do Servidor

source: Job function
pt_br: Função ocupacional

source: System user login
pt_br: Usuário no sistema

source: Employee
pt_br: Servidor

source: Employees
pt_br: Servidores

source: List of %s
pt_br: Lista de %s

source: Tabular list
pt_br: Lista tabular

source: End of
pt_br: Fim de

source: <h3>Click the title above to access application options</h3>
pt_br: <h3>Clique no título acima para acessar opções da aplicação</h3>

source: Location tables
pt_br: Tabelas de localidades

source: Base tables
pt_br: Tabelas básicas
