Repository: aleodoni/saal
Catalog: smat/locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: <h3>Material System</h3> <p>Controls the stock, purchasing and use of materials in Legislative house.</p> <ul> <li>Table maintenance</li> <li>Material reuqests</li> <li>Comply material requests</li> <li>Acquiring materials</li> <li>Stock reports</li> <li>Inventories and statistical reports</li> </ul>
pt_br: <h3>Sistema de Materiais</h3> <p>Controla o estoque, as compras e o uso de materiais na Casa Legislativa.</p> <ul> <li>Manutenção de tabelas</li> <li>Requisição de materiais</li> <li>Atendimento de requisições</li> <li>Aquisição de materiais</li> <li>Relatórios de estoque</li> <li>Inventários e relatórios estatísticos</li> </ul>

source: Material System
pt_br: Sistema de Materiais

source: Controls the stock, purchasing and use of materials in Legislative house.
pt_br: Controla o estoque, a aquisição e o uso de materiais na Casa Legislativa.

source: Table maintenance
pt_br: Manutenção de tabelas

source: Material requests
pt_br: Requisição de materiais

source: Comply material requests
pt_br: Atendimento de requisições

source: Acquiring materials
pt_br: Aquisição de materiais

source: Stock reports
pt_br: Relatórios de estoque

source: Inventories and statistical reports
pt_br: Inventários e relatórios estatísticos

source: Avaiable stock
pt_br: Estoque disponível

source: Request
pt_br: Requisição

source: Perform
pt_br: Concluído

source: From %(startdate)s to %(enddate)s
pt_br: De %(startdate)s a %(enddate)s

source: Actual stock
pt_br: Estoque atual

source: Purchases
pt_br: Compras

source: Without stock
pt_br: Sem estoque

source: Under minimum
pt_br: Abaixo do mínimo

source: Above maximum
pt_br: Acima do máximo

source: Supply point
pt_br: Ponto de suprimento

source: Trying to supply more than requested!
pt_br: Tentativa de atender mais que o requisitado!

source: Insufficient stock to supply this item
pt_br: Estoque insuficiente para atender este item

source: Sign
pt_br: Sigla

source: Description
pt_br: Descrição

source: Material class
pt_br: Classe de material

source: Material classes
pt_br: Classes de material

source: Item code
pt_br: Código do item

source: Tecnical features
pt_br: Características técnicas

source: Measure unit
pt_br: Unidade de medida

source: Minimum stock
pt_br: Estoque mínimo

source: Maximun stock
pt_br: Estoque máximo

source: Materials
pt_br: Materiais

source: Stock quantity
pt_br: Quantidade em estoque

source: Unit cost
pt_br: Custo unitário

source: Creation date
pt_br: Data de criação

source: Last stock change
pt_br: Última mudança de estoque

source: Material cluster
pt_br: Lote de materiais

source: Material clusters
pt_br: Lotes de materiais

source: %(quantity)s %(measure_unit)s of %(material)s at cost of %(cost)s
pt_br: %(quantity)s %(measure_unit)s de %(material)s ao custo de %(cost)s

source: Input
pt_br: Entrada

source: Output
pt_br: Saída

source: Type
pt_br: Tipo

source: Quantity before movement
pt_br: Quantidade antes do movimento

source: Movemented quantity
pt_br: Quantidade movimentada

source: Movement date
pt_br: Data do movimento

source: Material movement registry
pt_br: Registro de movimento de material

source: Material movements registry
pt_br: Registro de movimentos de material

source: %(type)s %(quantity)s units of %(material)s at %(date)s
pt_br: %(type)s %(quantity)s unidades de %(material)s em %(date)s

source: Pending
pt_br: Pendente

source: complied
pt_br: atendido

source: Requestor unit
pt_br: Unidade requisitante

source: Requestor Employee
pt_br: Servidor requisitante

source: Request date
pt_br: Data de requisição

source: Status
pt_br: Estado

source: Complied date
pt_br: Data de atendimento

source: Stockman
pt_br: Almoxarife

source: Stockman that comply this request
pt_br: Almoxarife que atendeu esta requisição

source: Requests
pt_br: Requisições

source: Can comply
pt_br: Pode atender

source: Requested material
pt_br: Material requisitado

source: Requested quantity
pt_br: Quantidade requisitada

source: Supply quantity
pt_br: Quantidade fornecida

source: Request item
pt_br: Item de requisição

source: Request items
pt_br: Itens de requisição

source: %(quantity)s %(measure_unit)s of %(material)s
pt_br: %(quantity)s %(measure_unit)s de %(material)s

source: Supplier
pt_br: Fornecedor

source: Invoice number
pt_br: Número da Nota Fiscal

source: Invoice serie
pt_br: Série da Nota Fiscal

source: Input date
pt_br: Data de entrada

source: Purchase invoice
pt_br: Nota de compra

source: Purchase invoices
pt_br: Notas de compra

source: Invoice nr. %(number)s-%(serie)s from %(supplier)s
pt_br: Nota Fiscal nº %(number)s-%(serie)s de %(supplier)s

source: Created material cluster
pt_br: Lote de material criado

source: Quantity
pt_br: Quantidade

source: Purchase item
pt_br: Item de compra

source: Purchase items
pt_br: Itens de compra

source: %(quantity)s %(measure_unit)s of %(material)s (invoice nr. %(number)s-%(serie)s:)
pt_br: %(quantity)s %(measure_unit)s de %(material)s (nota nº %(number)s-%(serie)s:)

source: Reversal date
pt_br: Data de estorno

source: Reason
pt_br: Motivo

source: Reversal
pt_br: Estorno

source: Reversals
pt_br: Estornos

source: %(type)s reversal nr. %(number)s at %(date)s
pt_br: Estorno de %(type)s nº. %(number)s em %(date)s

source: Reversal item
pt_br: Item de estorno

source: Reversal items
pt_br: Itens de estorno

source: %(type)s %(quantity)s %(measure_unit)s of %(material)s by reversal Nr. %(number)s
pt_br: %(type)s de %(quantity)s %(measure_unit)s de %(material)s pelo estorno nº %(number)s

source: Undefined reversal type. Try 'E' for input or 'S' for output.
pt_br: Tipo de estorno indefinido. Tente 'E' para entrada ou 'S' para saída

source: Purchases by period
pt_br: Compras por período

source: Purchase data
pt_br: Data da compra

source: Sum of total cost: %s
pt_br: Soma do custo total: %s

source: Total cost for %(key)s: %(value)s
pt_br: Custo total para %(key)s: %(value)s

source: Start date
pt_br: Data inicial

source: End date
pt_br: Data final

source: Total cost by unit
pt_br: Custo total por unidade

source: Account code
pt_br: Código contábil

source: Account name
pt_br: Nome do setor

source: Total cost
pt_br: Custo total

source: Requests by unit
pt_br: Requisições por unidade

source: All units
pt_br: Todas as unidades

source: Inventory report
pt_br: Relatório de inventário

source: All classes
pt_br: Todas as classes

source: Totals for %s
pt_br: Totais para %s

source: Add output %(name)s
pt_br: Adicionar %(name)s de saída

source: Add input %(name)s
pt_br: Adicionar %(name)s de entrada

source: Cunsumption by Organizational Units
pt_br: Consumo por Unidade Organizacional

source: Stock by category
pt_br: Estoque por categoria

source: measure Unit
pt_br: Unidade de medida

source: Physical stock
pt_br: Estoque físico

source: Financial stock
pt_br: Estoque financeiro

source: Stock before
pt_br: Estoque inicial

source: Inputs
pt_br: Entradas

source: Outputs
pt_br: Saídas

source: Stock after
pt_br: Estoque final

source: Final inventory
pt_br: Inventário final

source: No data to show
pt_br: Nenhum dado a exibir

source: Tables
pt_br: Tabelas

source: Views & reports
pt_br: Consultas & relatórios

source: Total costs by unit
pt_br: Custos totais por unidade
